[{"guid_id":"54165815","title":"Россияне нашли замену ипотеке","link":"https:\/\/finance-rambler.ru\/realty\/54165815-rossiyane-nashli-zamenu-ipoteke\/","pdalink":"https:\/\/finance-rambler.ru\/realty\/54165815-rossiyane-nashli-zamenu-ipoteke\/","pubdate":"Thu, 06 Feb 2025 21:41:48 +0300","description":"Россияне нашли замену ипотеке и начали массово покупать жилье в рассрочку от застройщиков — в 2025 году доля таких программ на рынке достигла 64 процентов, тогда как обычные кредиты на…","category":"Недвижимость","author":"Lenta.ru","image_path":".\/project\/images\\54165815.jpg","texts":"Россияне нашли замену ипотеке и начали массово покупать жилье в рассрочку от застройщиков — в 2025 году доля таких программ на рынке достигла 64 процентов, тогда как обычные кредиты на жилье занимают около трех процентов. Об этом рассказала застройщик, управляющий партнер девелоперской компании Айгуль Юсупова в беседе с НСН. Специалистка отметила, что в январе объем ипотечных кредитов уменьшился на 71 процент по количеству сделок и на 68 процентов по итоговой сумме, если сравнивать с аналогичным периодом в 2024-м. Тренд на преобладание сделок в рассрочку останется на рынке в течение всего года, прогнозирует Юсупова. По-другому складывается ситуация только на Дальнем Востоке, где действует льготная ипотека под два процента — в доле всех продаж на эту программу приходится не менее 60 процентов. Задумавшимся об ипотеке россиянам дали советРанее россиянам назвали главный риск приобретения жилья в рассрочку. По словам специалистов, у таких покупателей в дальнейшем могут возникнуть трудности с внесением платежей по рыночной ипотечной ставке."},{"guid_id":"54164300","title":"Финляндия намерена ввести ограничения на покупку недвижимости для россиян","link":"https:\/\/finance-rambler.ru\/realty\/54164300-finlyandiya-namerena-vvesti-ogranicheniya-na-pokupku-nedvizhimosti-dlya-rossiyan\/","pdalink":"https:\/\/finance-rambler.ru\/realty\/54164300-finlyandiya-namerena-vvesti-ogranicheniya-na-pokupku-nedvizhimosti-dlya-rossiyan\/","pubdate":"Thu, 06 Feb 2025 15:50:27 +0300","description":"Правительство Финляндии внесло на рассмотрение парламента законопроект, который существенно ограничит осуществление сделок с недвижимостью для россиян. Как сообщает РИА Новости, об этом заявил министр обороны Антти Хяккянен.","category":"Недвижимость","author":"Рамблер","image_path":".\/project\/images\\54164300.jpg","texts":"Правительство Финляндии внесло на рассмотрение парламента законопроект, который существенно ограничит осуществление сделок с недвижимостью для россиян. Как сообщает РИА Новости, об этом заявил министр обороны Антти Хяккянен. Согласно документу, лица с гражданством стран, которые могут представлять угрозу национальной безопасности Финляндии, будут получать отказ на покупку недвижимого имущества. Это касается и тех, кто имеет юридический адрес на территории «опасного» государства, и тех, кто якобы находится «под влиянием» гражданина или субъекта такой страны. Кроме того, если человек не проживает в Финляндии постоянно, то он также не сможет купить недвижимость. Лица с двойным гражданством или иностранные граждане, находящиеся в этой стране на постоянной основе, должны будут получать специальное разрешение у властей. Ранее официальный представитель МИД РФ Мария Захарова заявляла, что инициатива финских властей о запрете покупать недвижимость в стране россиянам носит дискриминационный характер."},{"guid_id":"54163354","title":"Задумавшимся об ипотеке россиянам дали совет","link":"https:\/\/finance-rambler.ru\/realty\/54163354-zadumavshimsya-ob-ipoteke-rossiyanam-dali-sovet\/","pdalink":"https:\/\/finance-rambler.ru\/realty\/54163354-zadumavshimsya-ob-ipoteke-rossiyanam-dali-sovet\/","pubdate":"Thu, 06 Feb 2025 13:45:12 +0300","description":"Эксперт в области недвижимости Ирина Радченко в разговоре с Рамблером прокомментировала данные о резком снижении спроса на ипотеку в новостройках в России, а также дала совет задумавшимся об ипотеке россиянам.","category":"Недвижимость","author":"Рамблер","image_path":".\/project\/images\\54163354.jpg","texts":"Эксперт в области недвижимости Ирина Радченко в разговоре с Рамблером прокомментировала данные о резком снижении спроса на ипотеку в новостройках в России, а также дала совет задумавшимся об ипотеке россиянам. Ранее исследование платформы TYMY показало, что в январе текущего года число заявок россиян на ипотеку для покупки новостроек упало на 55% относительно декабря 2024 года, а на «вторичку» - на 26%. Эксперт связала падение спроса на ипотеку с разгоном инфляции на рынке недвижимости в 2020-2024 годах, который происходил за счет субсидирования застройщиков посредствам программ льготной ипотеки. Когда в 2020 году во время пандемии коронавируса, желая поддержать застройщиков, принимали соответствующее решение, ключевая ставка находилась на уровне 4,25% годовых. И тогда льготная ипотека под 6% не была обременительной, она даже была доходной для бюджета. Однако за прошедшее с тех пор время многое поменялось, теперь «ключ» составляет 21%. А это миллиарды рублей, которые печатаются, чтобы компенсировать банкам выпадающие доходы. Из-за того, что раздача фактически бесплатных кредитов вовремя не прекратилась, диспропорция между ценами на первичном и вторичном рынках жилья выросла до 40%. То есть на «вторичке» цены на аналогичное по качеству жилье были намного ниже. И этот разрыв до сих пор не сократился. А когда в июле прошлого года перестала действовать льготная ипотека, рынок просто встал. С нынешними процентными ставками никто не хочет покупать жилье в ипотеку. И я точно не советую брать ипотеку на 30 лет под 30%. Ирина Радченко Президент международной академии ипотеки и недвижимостиНа фоне сложившейся в России ситуации с ипотекой многие потенциальные покупатели жилья отдают предпочтение заграничным лотам, например в Дубае или Таиланде, поскольку там строящиеся квартиры можно купить в рассрочку и воспользоваться удобным графиком платежей, отметила эксперт. Инвестиции в строящуюся недвижимость в России сейчас несут в себе серьезные риски, подчеркнула Радченко. «Попытаться заработать, купив квартиру в новостройке на этапе котлована и продав ее после сдачи объекта, было бы совершенно безграмотно. Сделать так уже не получится - за последние годы тут многое поменялось», - сказала она. Вместе с тем Радченко дала рекомендации россиянам, планирующим улучшить свои жилищные условия. «Если вы продаете какое-то жилье, и для покупки нового – жилья большей площади или жилья лучшего качества – вам не хватает пары миллионов рублей, тогда можно брать ипотеку с нынешними ставками. Конечно, при условии, что вы сможете ее обслуживать. Но брать ипотеку с нуля, брать ипотеку на 80% от стоимости квартиры – это финансово безграмотное решение. Снимать квартиру сейчас в три раза дешевле, чем вносить ипотечный платеж. Вместе с тем ставки по депозитам сейчас достаточно высоки», - заключила она. Ранее эксперт рассказал о перспективах падения цен на квартиры в России."},{"guid_id":"54161303","title":"В Госдуме предложили бесплатно выдавать квартиры одной категории россиян","link":"https:\/\/finance-rambler.ru\/realty\/54161303-v-gosdume-predlozhili-besplatno-vydavat-kvartiry-odnoy-kategorii-rossiyan\/","pdalink":"https:\/\/finance-rambler.ru\/realty\/54161303-v-gosdume-predlozhili-besplatno-vydavat-kvartiry-odnoy-kategorii-rossiyan\/","pubdate":"Thu, 06 Feb 2025 09:35:46 +0300","description":"Сотрудников МВД, которые вышли на пенсию, необходимо обеспечивать бесплатным жильем. С таким предложением выступили депутаты фракции ЛДПР, сообщил председатель этой партии Леонид Слуцкий в разговоре с интернет-изданием News. ru.","category":"Недвижимость","author":"Газета.Ru","image_path":".\/project\/images\\54161303.jpg","texts":"Сотрудников МВД, которые вышли на пенсию, необходимо обеспечивать бесплатным жильем. С таким предложением выступили депутаты фракции ЛДПР, сообщил председатель этой партии Леонид Слуцкий в разговоре с интернет-изданием News. ru. Как подчеркнул Слуцкий, при этом данная категория россиян не должна ждать более трех лет своей квартиры. По его словам, в настоящее время более 87 тысяч человек стоят в очереди за положенной им льготой на приобретение жилплощади. В связи с этим в партии решили предложить «системное поэтапное решение этой проблемы» и, в первую очередь, обеспечивать жильем ветеранов, затем сотрудников ОВД при выходе на пенсию. Парламентарий объяснил необходимость выдачи бесплатного жилья полицейским тем, что они обеспечивают безопасность россиян и рискуют своими жизнями. В начале прошлого года депутат Госдумы Яна Лантратова направила премьер-министру Михаилу Мишустину письмо, где описала необходимость создания в России новой федеральной программы «Социальный дом», по которой многодетные семьи могли бы получить жилые дома бесплатно на пожизненное пользование."},{"guid_id":"54148876","title":"Россиянам рассказали о новом порядке вступления в наследство с февраля","link":"https:\/\/finance-rambler.ru\/realty\/54148876-rossiyanam-rasskazali-o-novom-poryadke-vstupleniya-v-nasledstvo-s-fevralya\/","pdalink":"https:\/\/finance-rambler.ru\/realty\/54148876-rossiyanam-rasskazali-o-novom-poryadke-vstupleniya-v-nasledstvo-s-fevralya\/","pubdate":"Wed, 05 Feb 2025 14:51:42 +0300","description":"С 5 февраля 2025 года в России вступает в силу новый порядок выдачи нотариусами свидетельства о праве на наследство, рассказал юрист, руководитель центра правопорядка в Москве и Московской области Александр…","category":"Недвижимость","author":"Банки.ру","image_path":".\/project\/images\\54148876.jpg","texts":"С 5 февраля 2025 года в России вступает в силу новый порядок выдачи нотариусами свидетельства о праве на наследство, рассказал юрист, руководитель центра правопорядка в Москве и Московской области Александр Хаминский. В августе прошлого года президент России подписал поправки к Основам законодательства РФ о нотариате. Согласно им, ЗАГСы теперь будут передавать нотариусам сведения о регистрации смерти граждан и об изменениях в соответствующих документах. Теперь нотариус при выдаче свидетельства о праве на наследство обязан запросить соответствующие сведения через систему ведения Единого государственного реестра записей актов гражданского состояния, пояснил юрист. Это необходимо для проверки факта государственной регистрации смерти наследодателя, а также наличия родственных отношений, являющихся основанием для призвания лица к наследованию. «Такая проверка не потребуется только в случае, если нотариусу представлены документы, подтверждающие факт государственной регистрации смерти наследодателя, составленные за границей с участием должностных лиц компетентных органов иностранных государств», — пояснил Хаминский РИА Новости. Новый порядок, по словам юриста, упростит процесс подтверждения родства наследникам, а также сократит число судебных споров о наследстве. Кроме того, это помешает мошенникам, которые могут пытаться вступить в наследство с помощью поддельных документов."},{"guid_id":"54157798","title":"В ФНС рассказали о расчете вычета при покупке жилья по новым ставкам","link":"https:\/\/finance-rambler.ru\/realty\/54157798-v-fns-rasskazali-o-raschete-vycheta-pri-pokupke-zhilya-po-novym-stavkam\/","pdalink":"https:\/\/finance-rambler.ru\/realty\/54157798-v-fns-rasskazali-o-raschete-vycheta-pri-pokupke-zhilya-po-novym-stavkam\/","pubdate":"Wed, 05 Feb 2025 14:45:37 +0300","description":"В Федеральной налоговой службе (ФНС) анонсировали увеличение максимальной суммы возврата НДФЛ после перехода на прогрессивную шкалу по вычету при покупке жилья. Как отмечается, она возрастет до 440 тыс. руб.","category":"Недвижимость","author":"Рамблер","image_path":".\/project\/images\\54157798.jpg","texts":"В Федеральной налоговой службе (ФНС) анонсировали увеличение максимальной суммы возврата НДФЛ после перехода на прогрессивную шкалу по вычету при покупке жилья. Как отмечается, она возрастет до 440 тыс. руб. , в части уплаченных процентов — до 660 тыс. руб. , передает «РБК-Недвижимость». Подчеркивается, что в России сохранились предельные размеры имущественных налоговых вычетов в связи с приобретением (строительством) жилья и по уплате процентов по целевым кредитам (они составляют 2 млн руб. и 3 млн руб. соответственно). При этом, как отметили в ведомстве, в связи с изменением с 2025 года шкалы ставок по НДФЛ на пятиступенчатую (13\/15\/18\/20\/22%) сумма возврата НДФЛ при применении налоговых вычетов может достигать при приобретении жилья — 260 тыс. , 300 тыс. , 360 тыс. , 400 тыс. и 440 тыс. руб. соответственно. В части уплаченных процентов она может составлять 390 тыс. , 450 тыс. , 540 тыс. , 600 тыс. и 660 тыс. руб. соответственно, отметили в ФНС. Там же подчеркнули, что на сумму налога к возврату влияет размер удержанного НДФЛ и ставка налога. Напомним, что с начала года в стране вступила в силу новая система налогообложения, которая предусматривает пять уровней прогрессивной шкалы налога на доходы физических лиц."},{"guid_id":"54155804","title":"Названы самые проблемные квартиры Москвы для продажи","link":"https:\/\/finance-rambler.ru\/realty\/54155804-nazvany-samye-problemnye-kvartiry-moskvy-dlya-prodazhi\/","pdalink":"https:\/\/finance-rambler.ru\/realty\/54155804-nazvany-samye-problemnye-kvartiry-moskvy-dlya-prodazhi\/","pubdate":"Wed, 05 Feb 2025 10:57:02 +0300","description":"Некоторые квартиры на вторичном рынке Москвы могут стать непростым вызовом при продаже. Сложные случаи «Ленте. ру» перечислила руководитель отдела продаж агентства недвижимости «ОГРК» Наталья Рыжикова.","category":"Недвижимость","author":"Lenta.ru","image_path":".\/project\/images\\54155804.jpg","texts":"Некоторые квартиры на вторичном рынке Москвы могут стать непростым вызовом при продаже. Сложные случаи «Ленте. ру» перечислила руководитель отдела продаж агентства недвижимости «ОГРК» Наталья Рыжикова. Один из таких сложных случаев — квартиры с отказниками при приватизации. Если кто-то из бывших жильцов отказался от своей доли в пользу другого члена семьи, за ним сохраняется право пожизненного проживания. В результате новый собственник может неожиданно получить «соседа», которого не получится выселить даже через суд, объяснила эксперт. Еще одна категория «сложных» квартир — объекты, где собственники не выделили доли несовершеннолетним детям. Сделку незаконной здесь могут признать органы опеки. Покупателю придется либо доказывать свою добросовестность, либо возвращать квартиру назад. Риски несут и квартиры, где один из жильцов находился в местах лишения свободы. Формально такой человек сохраняет право собственности и может попытаться оспорить сделку после освобождения. Проблемными могут быть и квартиры, купленные в браке, если после развода супруги не оформили соглашение о разделе имущества. Продать квартиру без этого документа не получится, а споры бывших супругов могут растянуться на месяцы. Непростыми в продаже являются и квартиры с незаконными перепланировками. Если изменения не узаконены, банк может отказать в выдаче ипотеки. Новому владельцу придется самостоятельно делать в квартире ремонт, возвращая ее к нормальному состоянию. В 2025 году средний срок продажи вторичного жилья увеличился более чем на треть (до 35 процентов). Сильнее всего срок продажи вырос в Красноярске, Челябинске, Краснодаре, Самаре."},{"guid_id":"54154845","title":"Состоятельные россияне побили рекорд по долгам по ипотеке","link":"https:\/\/finance-rambler.ru\/money\/54154845-sostoyatelnye-rossiyane-pobili-rekord-po-dolgam-po-ipoteke\/","pdalink":"https:\/\/finance-rambler.ru\/money\/54154845-sostoyatelnye-rossiyane-pobili-rekord-po-dolgam-po-ipoteke\/","pubdate":"Wed, 05 Feb 2025 10:54:30 +0300","description":"Аналитики рассказали, что состоятельные россияне чаще не платят по ипотеке.","category":"Личный счет","author":"Vse42.ru","image_path":".\/project\/images\\54154845.jpg","texts":"Аналитики рассказали, что состоятельные россияне чаще не платят по ипотеке. Данные Росстата показали, что в России выросла доля семей, не внесших платеж по ипотеке в период с июля по сентябрь 2024 года. Новый показатель стал рекордно большим после подобного роста во втором квартале 2023 года, достигнув 4,9% от общего количества заемщиков. Аналитики отметили, что увеличение количества неплательщиков по ипотеке выросло за счет россиян с наиболее высокими доходами, так как их группа стала единственной, где выросли долги. Доля тех, кто не платит по ипотеке, среди состоятельных граждан составила 7,7%. Среди россиян с наименьшими доходами доля должников, наоборот, снизилась и составила всего 3,5%. Также эксперты отметили, что долги по ипотеке чаще имеют городские жители, передает РИА \\"},{"guid_id":"54153739","title":"На рынке посуточной аренды укрепилась тенденция к бесконтактной сдаче объектов","link":"https:\/\/finance-rambler.ru\/realty\/54153739-na-rynke-posutochnoy-arendy-ukrepilas-tendentsiya-k-beskontaktnoy-sdache-obektov\/","pdalink":"https:\/\/finance-rambler.ru\/realty\/54153739-na-rynke-posutochnoy-arendy-ukrepilas-tendentsiya-k-beskontaktnoy-sdache-obektov\/","pubdate":"Tue, 04 Feb 2025 21:25:55 +0300","description":"Формат бесконтактного заселения стремительно набирает популярность на российском рынке посуточной аренды. По данным платформы Bronevik.","category":"Недвижимость","author":"Российская Газета","image_path":".\/project\/images\\54153739.jpg","texts":"Формат бесконтактного заселения стремительно набирает популярность на российском рынке посуточной аренды. По данным платформы Bronevik. com, в 2024 году спрос на апартаменты вырос на 70% по сравнению с предыдущим годом, при этом каждый третий объект уже оборудован системой бесконтактного доступа. В сервисе \\"},{"guid_id":"54151776","title":"Названы округа Москвы с наиболее подорожавшими новостройками","link":"https:\/\/finance-rambler.ru\/realty\/54151776-nazvany-okruga-moskvy-s-naibolee-podorozhavshimi-novostroykami\/","pdalink":"https:\/\/finance-rambler.ru\/realty\/54151776-nazvany-okruga-moskvy-s-naibolee-podorozhavshimi-novostroykami\/","pubdate":"Tue, 04 Feb 2025 15:11:09 +0300","description":"По итогам января 2025 года жилье на первичном рынке среди округов Москвы сильнее всего подорожало в Северном (САО). Об этом сообщили аналитики платформы bnMAP. pro, пишет РБК.","category":"Недвижимость","author":"Lenta.ru","image_path":".\/project\/images\\54151776.jpg","texts":"По итогам января 2025 года жилье на первичном рынке среди округов Москвы сильнее всего подорожало в Северном (САО). Об этом сообщили аналитики платформы bnMAP. pro, пишет РБК. По информации экспертов, средняя цена квадратного метра в Северном округе по итогам первого месяца года составила 455,7 тысячи рублей — это на 4,3 процента выше, чем в декабре. Лидерство в списке локаций с наиболее подорожавшими новостройками эксперты связали с вымыванием наиболее дешевых по цене «квадрата» объектов и увеличением средней стоимости по отдельным проектам — к примеру, в связи с ростом стадии готовности либо если это плановое повышение ценника. На втором месте по подорожанию новых квартир оказался Центральный округ с положительной динамикой четыре процента, до 1,71 миллиона рублей за квадратным метр. Замкнул тройку Южный округ — там жилье в новостройках в среднем подорожало на 3,6 процента, до 520,6 тысячи рублей за «квадрат». Напротив, снизились цены на квартиры на «первичке» лишь в Троицком округе — на 0,7 процента, до 200,3 тысячи рублей за квадратный метр. Специалисты объяснили это концентрацией в округе проектов комфорт-класса, который наиболее заметно отреагировал на снижение спроса в массовом сегменте. В январе стало известно, что самым популярным округом Москвы для покупки жилья является Западный."}]